import './aboutmetext.css'

const Aboutmetext = () => {
    return (
        <div className='aboutmetext'>
            <h2 className='aboutmetext_h2'>
                Обо мне
            </h2>
            <p className='aboutmetext_p1'>
                Меня зовут Игорь Антипов. 
                Я — практикующий психолог. Своим главным принципом считаю
                «не навреди», поэтому очень аккуратно
                и вдумчиво даю советы, сопереживаю клиенту
                в рамках клиент-психолог отношений. 
                Мне всегда можно написать и о чём-то спросить, я с радостью и интересом отзовусь на ваш вопрос
                и максимально постараюсь помочь.
            </p>

        </div>
    )
}

export default Aboutmetext